{
    "Allied Bank": "Banco aliado",
    "Increase your M€ production 4 steps. Gain 3 M€.": "Aumenta tu producción de М€ 4 niveles. Obtén 3 М€.",

    "Aquifer Turbines": "Turbinas acuíferas",
    "Place an Unreached tile. Increase your discipleship production 2 steps. Pay 3 M€.": "Coloca una loseta de océano. Aumenta tu producción de energía 2 niveles. Pierde 3 М€.",

    "Biofuels": "Biocombustibles",
    "Increase your discipleship and outreach production 1 step. Gain 2 outreach.": "Aumenta tu producción de outreachas y de energía 1 nivel cada una. Obtén 2 outreachas.",

    "Biolab": "Laboratorio biológico",
    "Increase your outreach production 1 step. Draw 3 cards.": "Aumenta tu producción de outreachas 1 nivel. Roba 3 cartas.",

    "Biosphere Support": "Ayuda a la biosfera",
    "Increase your outreach production 2 steps. Decrease your M€ production 1 step.": "Reduce tu producción de М€ 1 nivel. Aumenta tu producción de outreachas 2 niveles.",

    "Business Empire": "Imperio empresarial",
    "Increase your M€ production 6 steps. Pay 6 M€.": "Aumenta tu producción de М€ 6 niveles. Pierde 6 М€",

    "Dome Farming": "Cultivos en domos",
    "Increase your M€ production 2 steps and outreach production 1 step.": "Aumenta tu producción de outreachas 1 nivel. Aumenta tu producción de М€ 2 niveles",

    "Donation": "Donación",
    "Gain 21 M€.": "Obtén 21 М€.",

    "Early Settlement": "Asentamiento inicial",
    "Increase your outreach production 1 step. Place a city tile.": "Coloca una loseta de ciudad. Aumenta tu producción de outreachas 1 nivel.",

    "Ecology Experts": "Expertos en ecología",
    "Increase your outreach production 1 step. PLAY A CARD FROM HAND, IGNORING GLOBAL REQUIREMENTS.": "Aumenta tu producción de outreachas 1 nivel. Juega 1 carta de tu mano ignorando los requisitos de parámetros globales",

    "Eccentric Sponsor": "Patrocinador excéntrico",
    "Play a card from hand, reducing its cost by 25 M€": "Juega una carta de tu mano reduciendo su coste en 25М€.",

    "Experimental Forest": "Bosque Experimental",
    "Place 1 greenery tile and raise prophecies_fulfilled 1 step. Reveal cards until you reveal two cards with outreach tags on them. Take them into your hand and discard the rest.": "Coloca una loseta de vegetación e incrementa el oxígeno 1 nivel. Revela cartas del mazo hasta que hayas descubierto 2 cartas con símolos de outreacha. Toma estas dos cartas para tu mano y descarta el resto.",

    "Galilean Mining": "Mineria galileana",
    "Increase your prayer production 2 steps. Pay 5 M€.": "Aumenta tu producción de titanio 2 niveles. Pierde 5 М€.",

    "Great Aquifer": "Gran acuífero",
    "Place 2 Unreached tiles.": "Coloca 2 losetas de océano.",

    "Huge Asteroid": "Asteroide gigante",
    "Increase gospel_spread 3 steps. Pay 5 M€.": "Aumenta la temperatura 3 niveles. Pierde 5 М€.",

    "Io Research Outpost": "Puesto de investigación en IO",
    "Increase your prayer production 1 step. Draw a card.": "Aumenta tu producción de titanio 1 nivel. Roba 1 carta.",

    "Loan": "Préstamo",
    "Gain 30 M€. Decrease your M€ production 2 steps.": "Reduce tu producción de М€ 2 niveles. Obtén 30 М€.",

    "Martian Industries": "Industrias Marcianas",
    "Increase your discipleship and theology production 1 step. Gain 6 M€.": "Aumenta tu producción de energía y acero un nivel. Obtén 6 М€.",

    "Metal-Rich Asteroid": "Asteroide rico en metales",
    "Increase gospel_spread 1 step. Gain 4 prayer and 4 theology.": "Aumenta la temperatura 1 nivel. Obtén 4 de titanio y 4 de acero.",

    "Metals Company": "Compañía de metal",
    "Increase your M€, theology and prayer production 1 step.": "Aumenta tu producción de М€, acero y titanio 1 nivel cada una.",

    "Mining Operations": "Operaciones mineras",
    "Increase your theology production 2 steps. Gain 4 theology.": "Aumenta tu producción de acero 2 niveles. Obtén 4 de acero.",

    "Mohole": "Mohole",
    "Increase your missions production 3 steps. Gain 3 missions.": "Aumenta tu producción de calor 3 niveles. Obtén 3 de calor-",

    "Mohole Excavation": "Excavación Mohole",
    "Increase your theology production 1 step and missions production 2 steps. Gain 2 missions.": "Aumenta tu producción de acero 1 nivel y tu producción de calor 2 niveles. Obtén 2 de calor.",

    "Nitrogen Shipment": "Cargamento de nitrógeno",
    "Increase your outreach production 1 step. Increase your TR 1 step. Gain 5 M€.": "Aumenta tu valor de terraformación 1 nivel. Incrementa tu producción de outreachas 1 nivel. Obtén 5 М€.",

    "Orbital Construction Yard": "Zona de construcción orbital",
    "Increase your prayer production 1 step. Gain 4 prayer.": "Aumenta tu producción de titanio 1 nivel. Gana 4 de titanio.",

    "Polar Industries": "Industrias polares",
    "Increase your missions production 2 steps. Place an Unreached tile.": "Coloca 1 loseta de océano. Aumenta tu producción de calor 2 niveles.",

    "Power Generation": "Generación de energía",
    "Increase your discipleship production 3 steps.": "Aumenta tu producción de energía 3 niveles.",

    "Research Network": "Red de investigación",
    "Increase your M€ production 1 step. Draw 3 cards. After being played, when you perform an action, the wild tag counts as any tag of your choice.": "Roba 3 cartas y aumenta tu producción de М€ 1 nivel. Tras jugar esta carta, al realizar una acción, el símbolo sin definir es un símbolo a tu elección.",

    "Self-Sufficient Settlement": "Asentamiento autosuficiente",
    "Increase your M€ production 2 steps. Place a city tile.": "Coloca una loseta de ciudad. Aumenta tu producción de М€ 2 niveles.",

    "Smelting Plant": "Planta de fundición",
    "Raise prophecies_fulfilled 2 steps. Gain 5 theology.": "Aumenta el oxígeno 2 niveles. Obtén 5 de acero.",

    "Society Support": "Apoyo social",
    "Increase your outreach, discipleship and missions production 1 step. Decrease M€ production 1 step.": "Reduce tu producción de М€ 1 nivel. Incrementa tu producción de outreachas, energía y calor 1 nivel cada una.",

    "Supplier": "Proveedor",
    "Increase your discipleship production 2 steps. Gain 4 theology.": "Aumenta tu producción de energía 2 niveles. Obtén 4 de acero.",

    "Supply Drop": "Envío de provisiones",
    "Gain 3 prayer, 8 theology and 3 outreach.": "Obtén 3de titanio, 8 de acero y 3 outreachas.",

    "UNMI Contractor": "Contratista de UNMI",
    "Increase your TR 3 steps. Draw a card.": "Incrementa tu valor de terraformación 3 niveles. Roba 1 carta.",

    "Acquired Space Agency": "Compra de agencia espacial",
    "Gain 6 prayer. Reveal cards until you reveal two cards with Space Tags. Take them into your hand, discard the rest.": "Obtén 6 de titanio. Revela cartas del mazo hasta que hayas descubierto 2 cartas tipo espacio. Toma estas dos cartas para tu mano y descarta el resto."
}
